<%@ Page Language="C#" AutoEventWireup="true" CodeFile="guarantee.aspx.cs" Inherits="tools_guarantee" %>
<%@ OutputCache Duration="3600" Location="Any" VaryByCustom="browser" VaryByParam="none" %>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" >
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>环球运费网 - 常用工具 - 外贸单证流程</title>
<link href="/css2/nav.css" rel="stylesheet" type="text/css" />
<script type="text/javascript" src="/js/MSClass.js"></script>
</head>

<body>
<form id="form2" runat="server">
<div class="h_box">
<usertoptop20100711:usertoptop20100711 ID="usertoptop20100711_2" runat="server" />
<usertopmid20100711:usertopmid20100711 ID="usertopmid20100711_2" runat="server" />		
<usertopmenu20100711:usertopmenu20100711 ID="usertopmenu20100711_2" runat="server" />
</div>
<div class="main_container"><!--页面主体开始-->	
		<div style="width:750px; float:left; margin-bottom:6px;"><a href="/">首页</a> > 外贸单证流程</div>
					<div class="main_left" style="float:right; width:727px;"><!--左边开始-->
<div class="company">
	<div class="company_box">
			  <div class="news_bar">
				<div class="bar_box" >
						<h1>外贸单证流程</h1>
	    <div style="margin:5px 0px 10px 0px; border-top:1px #DDDDDD solid; width:100%; height:1px;overflow:hidden;" ></div>		
<table width="97%" border="0" align="center" cellpadding="0" cellspacing="1" bgcolor="#E1E1E1">
              <tr>
                <td height="32" colspan="3" align="left" bgcolor="#F9F9F9"><br />
                  
                  <span class="wz14" style="line-height:20px;">
　　1．客户询盘：一般在客户下purchaseOrder之前，都会有相关的OrderInquiry给业务部，做一些细节上的了解。<br/>
　　2．报价：业务部及时回复客人查询，确定货物品名，型号，生产厂家，数量，交货期，付款方式，包装规格及柜型等，PerformaInvoice给客户做正式报价。<br/>
　　3．得到订单：经过洽谈，收到客户正式的订单purchaseOrder。<br/>
　　4．下生产订单：得到客人的订单确认后，给工厂下订单，安排生产计划。<br/>
　　5．业务审批：业务部收到订单后，首先做出业务审核表。按“出口合同审核表”的项目如实填写，尽可能将各种预计费用都列明。合同审批需附上客人订单传真件，与工厂的收购合同。审核表要由业务员签名，部门经理审批，再交管理部人员审核后才能执行。如金额较大的，或有预付款和佣金等条款的，要经公司总经理审批才行。合同审批之后，制成销售订单，交给部门进程员跟进。<br/>
　　6．下达生产通知：业务部在确定交货期后，满足下列情况可下达生产通知,通知工厂按时生产：<br/>
　　6.1：如果是L/C付款的客户，通常是在交货期前1个月确认L/C已经收到，收到L/C后应业务员和单证员分别审查信用证，检查是否存在错误，交货期能否保障，及其他可能的问题，如有问题应立即请客人改证。<br/>
　　6.2：如果是T/T付款的客户，要确认定金已经到账。6.3：如果是放帐客户，或通过银行D/A等方式收汇等，需经理确认。<br/>
　　7．验货<br/>
　　7.1：在交货期前一周，要通知公司验货员验货。<br/>
　　7.2：如果客人要自己或指定验货人员来验货的，要在交货期一周前，约客户查货并将查货日期告知计划部。<br/>
　　7.3：如果客人指定由第三方验货公司或公正行等验货的，要在交货期两周前与验货公司联系，预约验货时间，确保在交货期前安排好时间。确定后将验货时间通知工厂。<br/>
　　8．制备基本文件。工厂提供的装箱资料，制作出口合同，出口商业发票，装箱单等文件（应由业务跟单员制作，交给单证员）。<br/>
　　9．商检：如果是国家法定商检产品，在给工厂下订单时要说明商检要求，并提供出口合同，发票等商检所需资料。而且要告诉工厂将来产品的出口口岸，便于工厂办理商检。应在发货一周之前拿到商检换证凭单/条。<br/>
　　10．租船订仓：<br/>
　　10.1．如果跟客人签定的合同是FOBCHINA条款，通常客人会指定运输代理公司或船公司。应尽早与货代联系，告知发货意向，了解将要安排的出口口岸，船期等情况，Q确认工厂的交货能否早于开船期至少一周以前，以及船期能否达到客人要求的交货期。应在交货期两周之前向货运公司发出书面定仓通知（INGORDER），通常在开船一周前可拿到定仓纸。<br/>
　　10.2．如果是由卖方支付运费，应尽早向货运公司或船公司咨询船期，运价，开船口岸等。经比较，选择价格优惠，信誉好，船期合适的船公司，并告诉业务员通告给客人。如客人不同意时要另选客人认可的船公司。开船前两周书面定仓，程序同上。<br/>
　　10.3．如果货物不够一个小柜，需走散货时，向货代公司定散货仓位。拿到入仓纸时，还要了解截关时间，入仓报关要求，等内容。<br/>
　　10.4．向运输公司定仓时，一定要传真书面定仓纸，注明所定船期，柜型及数量，目的港等内容，以避免差错。<br/>
　　11．安排拖柜：<br/>
　　11.1．货物做好并验货通过后，委托拖车公司提柜，装柜。拖车公司应选择安全可靠，价格合理的公司签定协议长期合作，以确保安全及准时。要给拖车公司传真以下资料：定仓确认书/放柜纸，船公司，定仓号，拖柜委托书，注明装柜时间，柜型及数量，装柜地址，报关行，及装船口岸等。如果有验货公司看装柜，要专门声明，不能晚到。并要求回传一份上柜资料，列明柜号、车牌号、司机及联系电话等<br/>
　　11.2．传真一份装车资料给工厂，列明上柜时间、柜型、订仓号、订单号、车牌号以及司机联系电话。<br/>
　　11.3．要求工厂在货柜离开工厂后尽快传真一份装货通知给业务部，列明货柜离厂时间、实际装货数量等，并记装箱号码和封条号码作为提单的资料。要求工厂装柜后一定要记住上封条。<br/>
　　12．委托报关：在拖柜同时将报关所需资料交给合作报关行，委托出口报关及做商检通关换单。通常要给报关留出两天时间（船截关前）。委托报关时，应提供一份装柜资料，内容包括所装货物及数量，口岸，船公司，定仓号，柜号，船开截关时间，拖车公司，柜型及数量，本公司的联系人和电话等。<br/>
　　13．获得运输文件：<br/>
　　13.1．最迟在开船后两天内，要将提单补料内容传真给船运公司或货运代理。补料要按找L/C或客人的要求来做，并给出正确的货物数量，以及一些特殊要求等，包括要求船公司随同提单出的船证明等。<br/>
　　13.2．督促船公司尽快出提单样板及运费帐单。仔细核对样本无误后，向船公司书面确认提单内容。如果提单需客人确认的，要先传真提单样板给客人，得到确认后再要求船公司出正本。<br/>
　　13.3．及时支付运杂费，付款后通知船公司及时取得提单等运输文件。支付运费应做登记。<br/>
　　14．准备其他文件<br/>
　　14.1．商业发票：L/C要求提供的文件中，对商业发票要求最严格。发票的日期要确定在开证日之后，交货期之前。发票中的货物描述要与L/C上的完全相同，小写和大写金额都要正确无误。L/C上对发票的条款应显示出来，要显示唛头。如果发票需办理对方大使馆认证，一般要提前20天办理。<br/>
　　14.2．FORMA原产地证书：FORMA原产地证要在发货之前到检验检疫局申办。需注意的是运输日期要在L/C的交货期和开船日之前，在发票日期之后。未能在发货之前办理的，要办理后发证书，需提供报关单，提单等文件。经香港转运的货物，FORMA证书通常要到香港的中国商检公司办理加签，证明未在港对货物进行再加工。<br/>
　　14.3．一般原产地证：一般原产地证可在中国贸易促进会办理，要求低一些。可在发货之后不太长的时间内补办。如果原产地证书要办理大使馆加签，也和发票一样要提前20天办理。<br/>
　　14.4．装运通知：一般是要求在开船后几天之内，要通知客人发货的细节，包括船名，航班次，开船日，预计抵港日，货物及数量，金额，包装件数，唛头，目的港代理人等。有时L/C要求提供发送证明，如传真报告书，发函底单等，注意按客人要求的时间内办理。<br/>
　　14.5．装箱单：装箱单应清楚地表明货物装箱情况。要显示每箱内装的数量，每箱的毛重，净重，外箱尺寸。按外箱尺寸计算出来的总体积要与标明的总体积相符。要显示唛头和箱号，以便于客人查找。装箱单的重量，体积要于提单相符。<br/>
　　15．交单：<br/>
　　15.1．采用L/C收汇的，应在规定的交单时间内，备齐全部单证，并严格审单，确保没有错误，才交银行议付。<br/>
　　15.2．采用T/T收汇的，在取得提单后马上传真提单给客人付款，确认受到余款后再将提单正本及其他文件寄给客人。<br/>
　　15.3．如果T/T收汇的，要求收全款才能做柜的，要等收款后再安排拖柜。拿到提单后可立即寄正本提单给客人。<br/>
　　16．业务登记：每单出口业务在完成后要及时做登记，包括电脑登记及书面登记，便于以后查询，统计等。<br/>
　　17．文件存档：所有的文件、L/C和议付文件必须留存一整套以备查用。<br/>
　　18．单证员平时应注意收集运价变动，船期，航线，等信息，为业务员报价提供帮助。<br/>
</span>
                  <br />
                  <br />
                  </td>
              </tr>
            </table>
		      </div>
				 
		  </div><!--左边结束-->	
	</div>
  </div>
		  </div>
					<!--左边结束-->	
					<div class="main_right" style="float: left; margin:0px;"><!--右边开始-->
					  <div class="c_us_l">
					    <useranswerleft:useranswerleft ID="useranswerleft_1" runat="server" />
					  </div>
					</div>
					<!--右边结束-->			
<userbottom100414:userbottom100414 ID="userbottom100414_1" runat="server" />
</div>
    </form>
    
  

</body>
</html>