<%@ Page Language="C#" AutoEventWireup="true" CodeFile="guarantee.aspx.cs" Inherits="tools_guarantee" %>
<%@ OutputCache Duration="3600" Location="Any" VaryByCustom="browser" VaryByParam="none" %>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" >
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>环球运费网 - 常用工具 - 保函样本</title>
<link href="/css2/nav.css" rel="stylesheet" type="text/css" />
<script type="text/javascript" src="/js/MSClass.js"></script>
</head>

<body>
<form id="form2" runat="server">
<div class="h_box">
<usertoptop20100711:usertoptop20100711 ID="usertoptop20100711_2" runat="server" />
<usertopmid20100711:usertopmid20100711 ID="usertopmid20100711_2" runat="server" />		
<usertopmenu20100711:usertopmenu20100711 ID="usertopmenu20100711_2" runat="server" />
</div>
<div class="main_container"><!--页面主体开始-->	
		<div style="width:750px; float:left; margin-bottom:6px;"><a href="/">首页</a> > 保函样本</div>
					<div class="main_left" style="float:right; width:727px;"><!--左边开始-->
<div class="company">
	<div class="company_box">
			  <div class="news_bar">
				<div class="bar_box" >
						<h1>保函样本</h1>
	    <div style="margin:5px 0px 10px 0px; border-top:1px #DDDDDD solid; width:100%; height:1px;overflow:hidden;" ></div>		
						<table width="97%" border="0" align="center" cellpadding="0" cellspacing="1" bgcolor="#E1E1E1">
              <tr>
                <td height="32" colspan="3" align="left" bgcolor="#F9F9F9"><br />
                  
                  <span class="wz14" style="line-height:20px;">
（一）倒签提单保函


致：_________________（委托方或船东），并港城船代（仅作为前述当事人之代理人）关于---------<br/>

　　船名：                航次：          装货港：<br/>

　　货物：（写明货物品名，数量，唛头，集装箱号等）<br/>

　　提单：（写明提单号）<br/>

　　上述货物已由我们                          （托运人）于     年  月  日交上述船舶承运,但由于信用证上的装船期是   年  月  日，我们要求你们签发倒签提单，以使装船期与信用证上的装船期相符。<br/>

　　鉴于你们应我们上述要求签发了倒签提单，我们兹保证如下：<br/>

　　1．若由于你们，你们的雇员或代理人根据我们的要求倒签提单而遭受任何性质的损失（包括司法及律师费用）或承担任何责任或义务，我们将负责全面、及时赔偿，并使你们不因上述行为而受到不便。在你们损失发生之日起九十日内我们将随时应你们的要求作出上述赔偿。<br/>

　　2． 如有人因为你们应我们要求倒签提单而对你们，你们的雇员或代理人提起诉讼或索赔，我们将随时提供足够的资金和所须证明材料，供你们抗辩之用。<br/>

　　3． 当事船舶，你们或你们的雇员或代理人属下其他船舶或财产为如上述倒签提单所累而遭扣押、查封或滞留，或有人威胁要对上述船舶或财产进行扣押、查封或滞留，我们将应你们要求随时提供足够的保释金或其他索要的担保以避免或解除扣押、查封、或滞留或威胁；同时，不论这种扣押、查封、滞留或威胁是否正当，我们将赔偿你们由此承受的责任、灭失、损害或费用。<br/>

　　4． 本保函中的保证人，不论是合约一方当事人或仅承担保证责任，将互相承担连带责任，该责任的承担不以你们向任何人提起诉讼为前提条件。<br/>

　　5． 本保证有效期三年。<br/>

　　6． 因本保函而产生的争议应适用中华人民共和国法律在厦门海事法院处理。<br/>

　　货运公司：（公章）                         托运人：（公章）<br/>

　　法定代表人或                              法定代表人或<br/>

　　授权人：（签名）                           授权人：（签名）<br/>

　　联系人：          电话：        传真：<br/>

　　年  月  日                                  年  月   日<br/>

　　我们 ______________公司同意托运人及货运公司的上述要求。<br/>

　　委托方或船东：（公章）<br/>

　　年   月   日<br/>

<br/>
<br/>
（二）合并提单保函 <br/>
**为避免信息错误而无法连络到贵司，请告知贵司联系电话和负责人电话及手机： 负责人： <br/>

　　* 若内容有更改，务必在提单号后注明‘AMEND’,并在更正内容下加注下划线， 以免误认为重复发送，遗漏更改．(请不要用颜色或粗体标注)<br/>

　　* AMS/ACI子母单，请在合并提单号栏注明报X出X．如：报4出1<br/>

　　（提单1笔，国外舱单4笔）<br/>

　　EVERGREEN/HATSU/LLOYD TRIESTINO合并提单保函 <br/>

　　（2005.02版）<br/>

　　船名航次 <br/>
　　合并后提单号码 <br/>

　　被合并提单号码<br/>

　　序号 提单号码 序号 提单号码<br/>
　　1                   11 <br/>
　　2                   12 <br/>
　　3                   13 <br/>
　　4                   14 <br/>
　　5                   15 <br/>
　　6                   16 <br/>
　　7                   17 <br/>
　　8                   18 <br/>
　　9                   19 <br/>
　   10                  20 <br/>

　　合并后提单数据<br/>

　　箱号/封号 件数(单位) 毛重 立方数<br/>

　　TOTAL   <br/>

　　TEL：87073666 EXT：3521-3537   FAX：87092570,87092577,87093615,87093616<br/>

　　E-MAIL ADDRESS：xxx@xxx.com.cn<br/>

　　注：  * 必须提供合并后各箱子的数据，若和总数不符，我司概不负责<br/>

　　* 我司只以保函上所示合并后的数据为准<br/>

　　* 保函请盖章<br/>
　　
　　<br/><br/>
（三）在中转港留置重箱保函 <br/>
致：中海集装箱运输有限公司 <br/>

　　关于：船名（航次）_________________________________<br/>

　　货物－提单号________________________________<br/>

　　集装箱号 _______________________<br/>

　　发货人（收货人）__________________已安排上述货物由上述船舶承运，现发货人（收货人）请求将上述货物在中转港留置____ 天。<br/>

　　考虑到贵司接受我司上述请求，我司同意如下：<br/>

　　1、 赔偿并承担贵司及贵司雇员和代理由于留置货物而承担的一切责任和遭受的一切损失。<br/>

　　2、 承担由于留置货物而引起的堆存费和其他一切可能产生的费用。<br/>

　　若贵司或贵司雇员或代理因此被起诉，我司将随时提供足够的法律费用。<br/>

　　3、 我司承担由于留置货物而引起的中转延误风险，对于包括由于留置后相应的航线出现爆舱，船舶取消挂靠，货物腐败变质和其他不可预见因素。贵司不承担任何由此引发的中转延误责任。<br/>

　　4、 我司以及我司担保银行在本协议中负连带责任，无论贵司起诉其中的任何一方。<br/>

　　5、 本保函适用中国法律并接受中国海事法院管辖。<br/>

　　（法人代表签字并盖法人章）　　 （担保银行法人代表签字并盖法人章）   <br/>
　　　　年      月      日　　　　　　　　　　　　年    月     日 <br/>

 
　　<br/><br/>
　　
（四）套柜保函 <br/>
TO： NYK LINE Xiamen<br/>

　　兹有我司排贵司一票货物，因操作失误。特申请套柜到另一新提单号。<br/>

　　请协助办理。由此产生的责任由我司承担。<br/>

　　申请套柜的箱号：<br/>

　　原提单号：　　　　　　　　原定舱号 ： <br/>

　　原船名航次：　　　　　　   原卸货港/目的港：<br/>

　　新提单号 ：　　　　　　　 新定舱号 ：<br/>

　　新船名航次：　　　　　　   新卸货港/目的港：<br/>

　　套柜申请人：　     (签章)      NYK确认签章：<br/>

　　申请日期：　　　　年　　月　　日<br/>

　　请凭NYK确认到船代箱管科办理单证更改。　　<br/>
　　


（五）电放保函 <br/>
致：<br/>

　　关于：船名                          航次                    提单号<br/>

　　上诉货物为我司进口货物，发货人 ：  <br/>

　　已经将全套的正本提单递交给船公司，我司————————————————<br/>

　　现要求凭本电放保函换取小提单（提货单），并承担以此方式提货所造成的以下责任：<br/>

　　1. 赔偿并承担贵司以及贵司雇员因此承担的一切责任和遭受的一切损失；<br/>

　　2. 若贵司或贵司雇员因此被起诉或被提起仲裁，我司将随时提供足够的法律费用及差旅费用；<br/>

　　3. 若贵司财产或银行帐户因此被扣押、羁留或冻结，我司将提供所需的保释金或其他担保以解除或阻止前诉扣押，羁留或冻结并赔偿贵司由此所受一切损失、损害或费用；<br/>

　　4. 本保函适用中国法律并接受中国法院管辖；<br/>

　　5. 本保函自提货之日起两年内有效；<br/>

　　6. 本保函所称“电放”是指发货人已将全套的正本提单递交承运人，承运人指示贵司凭保函将货物交付给收货人。<br/>

　　收货人盖法人公章<br/>

　　年        月       日<br/>
　　<br/><br/>
　　
（六）舱单更改保函 <br/>
我司配载贵司代理的船舶(M/V)____________________________提单号(B/L NO：)_________________________由于客户在托运时，对大小件数、毛重等概念不清，或者进港装箱单填制错误，造成无法正常核销退税，现请贵司协助解决提单等相关事宜。<br/>

　　原提单信息：件数：___________________      重量：_____________________<br/>

　　现正确信息：件数：___________________      重量：_____________________<br/>

　　并保证其更改的相关数据信息与实际出运内容相符，同时我司承担由此产生的一切经济责任和法律责任。<br/>

　　订舱单位章：<br/>

　　现我司还需更改以上船名、航次、提单号所属的海关电子舱单数据，望贵司协助办理。<br/>

　　附具体单证如下：<br/>

　　A类：出口舱单更改  提供单证：              B类：出口舱单补输  提供单证：<br/>

　　报关单（复印件）1份                                报关单（复印件）2份<br/>

　　提单（船公司签发提单的，需船公司      提单（船公司签发提单的，需船公司<br/>

　　敲正本签单章的提单副本2份）                敲正本签单章的提单副本2份）<br/>

　　核销单（复印件）1份                               核销单（复印件）1份<br/>

　　装箱单（复印件）1份<br/>

　　理货证明(正本)2份<br/>

　　情况说明(正本)1份<br/>

　　注意事项：<br/>

　　1． 场站收据联需注明箱封号。<br/>

　　2． 舱单更改保函一式二份（内容需打印）。<br/>

　　3． 正确填写以上相关内容。<br/>

　　4． 所有单证（包括保函）加盖单位印章。<br/>

　　5． 本保函不得随意更改，否则后果自负。<br/>

　　公司操作签名：                               经办公司章：<br/>

　　联系电话：<br/>

　　日期：<br/>
　　<br/><br/>
　　
（七）付款保函 <br/>
付款保函（Letter of Guarantee for Payment)<br/>

    应开证行的要求，由信用证开证申请人的担保人按照开证行要求的格式填写的，保证如果开证申请人不能够履行信用证付款义务，其担保人将承担付款责任的文件。<br/>

      
付款保函<br/>


中国ＸＸ银行上海分行：<br/>

对于____________________公司在你行申请开立的____________号信用证，信用证金额为__________________，我公司为其提供付款担保如下： <br/>

如该公司未能在规定的期限内履行该信用证项下的付款义务，则我公司保证在接到你行书面通知后的五个工作日内，将应付款项连同迟付利息全部划归你行。 <br/>

本保函项下我公司的担保金额为上述信用证金额。即___________（大写）_______________________。但如果该证发生增额或减额修改，则担保金额亦随之增减。 <br/>

本保函是一种连续担保和赔偿的保证，不受担保公司接受上级单位任何指令或同其它单位签订任何协议、文件的影响，也不因为担保人是否破产、丧失清偿能力或企业资格，更改组织章程以及关、停、并、转等变化而有任何改变。<br/>

本担保人是经上级主管部门批准成立，由工商行政管理部门发给营业执照的法人，有足够的财产作保证，保证履行本保函项下的义务。<br/>

本保函自出具之日起生效，至信用证项下应付款项全部付清后自动失效。<br/>


法人代表：担保单位（公章）<br/>


  年  月  日 <br/>

　　
　　

</span>
                  <br />
                  <br />
                  </td>
              </tr>
            </table>
		      </div>
				 
		  </div><!--左边结束-->	
	</div>
  </div>
		  </div>
					<!--左边结束-->	
					<div class="main_right" style="float: left; margin:0px;"><!--右边开始-->
					  <div class="c_us_l">
					    <useranswerleft:useranswerleft ID="useranswerleft_1" runat="server" />
					  </div>
					</div>
					<!--右边结束-->			
<userbottom100414:userbottom100414 ID="userbottom100414_1" runat="server" />
</div>
    </form>
    
  

</body>
</html>